{
    "header": {
      "home": "Home",
      "bureau": "About",
      "werken": "Projects",
      "contact": "Contact"
    },
    "about": {
      "title": "About Us",
      "description": "Welcome to Chrétien Claessens Architects, a leading architectural firm with rich experience in both private and commercial sectors. Our passionate team consists of four talented individuals dedicated to bringing your architectural visions to life."
    },
    "expertise": {
      "title": "Our Expertise",
      "description": "With an impressive portfolio of beautiful private homes and thoughtful commercial designs, we have proven ourselves as leaders in the industry. Our projects reflect not only craftsmanship but also our deep understanding of your needs and vision."
    },
    "privateSector": {
      "title": "Private Sector",
      "description": "We believe your home should reflect your personality and lifestyle. Whether it's a stylish renovation or a custom new design, we turn your dreams into beautiful living spaces."
    },
    "commercialSector": {
      "title": "Commercial Sector",
      "description": "For entrepreneurs, we design innovative commercial spaces that inspire and promote efficiency. We understand that your business is unique and create solutions that reflect this."
    },
    "mission": {
      "title": "Our Mission",
      "description": "At Chrétien Claessens Architects, we strive for excellence in every aspect of our work. We combine our decades of experience with an unparalleled passion for design to bring your vision to life. Together, we can make the world around us more beautiful and functional."
    },
    "team": {
      "title": "Our Team",
      "chretien": "Chrétien Claessens",
      "michael": "Michael Martens",
      "philippe": "Philippe Bex",
      "pieter": "Pieter Jermei"
    },
    "contact": {
      "contact_title": "Contact Us",
      "contact_intro": "Welcome to Chrétien Claessens Architects! We are pleased that you want to get in touch with us and look forward to hearing from you. Below you will find various ways to contact us:",
      "hours": "OPENING HOURS",
      "opening_hours": "Monday - Friday: {{start}} - {{end}}",
      "details": "DETAILS",
      "phone": "Tel: {{phone}}",
      "email": "Email: {{email}}",
      "location": "OFFICE LOCATION",
      "location_address": "Kapeldreef 15, 3220 Holsbeek",
      "appointment": "MAKE AN APPOINTMENT",
      "appointment_text": "We encourage you to make an appointment to discuss your project or to ask any questions. Our team is ready to help you and make your vision a reality."
    },
  "language": {
    "title": "Language",
    "en": "English",
    "nl": "Dutch",
    "fr": "French"
  }
}